malformedSamlToken=Format de jeton incorrect. Raison\u00a0:%s
invalidSamlToken=Jeton non valide. Raison\u00a0:%s

#wstclient-specific messages
invalidCredentials=Les informations d'identification fournies ne sont pas valides.
invalidRequestedTimeRange=L'intervalle de temps fourni n'est pas valide.
requestExpired=La demande a expir\u00e9 avant d'atteindre le serveur. R\u00e9essayez.
signatureValidationFault=Le serveur d'authentification a d\u00e9tect\u00e9 que la signature du message de la demande ne correspond pas au certificat client inclus en raison d'une mauvaise demande ou d'une alt\u00e9ration.
unexpectedResponseFormat=Le serveur d'authentification a renvoy\u00e9 une r\u00e9ponse dans un format inattendu.
serverSslCertficateIsNotTrusted=Selon la configuration actuelle, le certificat SSL du serveur d'authentification n'a pas \u00e9t\u00e9 approuv\u00e9.
renewNeeded=Le jeton fourni pour l'autorisation doit \u00eatre renouvel\u00e9.
timeSynchronizationError=Le serveur a renvoy\u00e9 le message d'expiration de la demande moins de %s\u00a0secondes apr\u00e8s l'\u00e9mission de la demande, mais elle n'aurait pas d\u00fb expirer avant au moins %s\u00a0secondes.
requestAffectedByTimeSkew=La demande a \u00e9t\u00e9 rejet\u00e9e, car le serveur a d\u00e9tect\u00e9 un d\u00e9lai entre lui et le client.
failedToConnectToServer=Impossible d'\u00e9tablir une connexion HTTPS au serveur d'authentification.
accountLocked=Le compte d'utilisateur est verrouill\u00e9. Contactez votre administrateur.
expiredPassword=Le mot de passe d'utilisateur associ\u00e9 a expir\u00e9.
invalidRequest=La demande n'est pas valide. Raison\u00a0:%s

# The parameter is the new messages is a unlocalized reason message.
# The reason is technical and won't make sense even to a English speaker, unfamiliar with the software.
# It is provided to the user only for a reference to support.
potenitalTamperingOfRequest=Le serveur distant a d\u00e9tect\u00e9 une alt\u00e9ration possible de la demande et l'a rejet\u00e9e. Raison\u00a0: %s
unexpectedServerError=Le serveur d'authentification a renvoy\u00e9 une erreur inattendue\u00a0: %s. Cette erreur peut \u00eatre due \u00e0 une source d'identit\u00e9 qui ne fonctionne pas correctement.

internalClientError=Une erreur interne s'est produite dans le client\u00a0: %s
# One of the next messages will be appended to internalClientError
# e.g. There was an internal error in the client: Error occurred during serialization of the token request
serializationError=Une erreur s'est produite lors de la s\u00e9rialisation de la demande de jeton.
failedToSignRequest=Impossible de signer la demande.
