malformedSamlToken=Formato de token incorrecto. Motivo: %s
invalidSamlToken=Token no v\u00e1lido. Motivo: %s

#wstclient-specific messages
invalidCredentials=Las credenciales proporcionadas no son v\u00e1lidas.
invalidRequestedTimeRange=El intervalo de tiempo proporcionado no es v\u00e1lido.
requestExpired=La solicitud caduc\u00f3 antes de llegar al servidor. Vuelva a intentarlo.
signatureValidationFault=El servidor de autenticaci\u00f3n detect\u00f3 que la firma en el mensaje de solicitud no coincide con el certificado de cliente incluido debido a una solicitud incorrecta o alterada.
unexpectedResponseFormat=El servidor de autenticaci\u00f3n devolvi\u00f3 una respuesta en un formato inesperado.
serverSslCertficateIsNotTrusted=Seg\u00fan la configuraci\u00f3n actual, no se confi\u00f3 en el certificado SSL del servidor de autenticaci\u00f3n.
renewNeeded=El token proporcionado para la autorizaci\u00f3n debe renovarse.
timeSynchronizationError=El servidor devolvi\u00f3 un mensaje de solicitud caducada menos de %s despu\u00e9s de la emisi\u00f3n de la solicitud, pero no debi\u00f3 haber caducado por al menos %s segundos.
requestAffectedByTimeSkew=Se rechaz\u00f3 la solicitud debido a que el servidor detect\u00f3 un sesgo horario entre la solicitud y el cliente.
failedToConnectToServer=No se pudo establecer una conexi\u00f3n HTTPS con el servidor de autenticaci\u00f3n.
accountLocked=Cuenta de usuario bloqueada. P\u00f3ngase en contacto con el administrador.
expiredPassword=La contrase\u00f1a para el usuario asociado caduc\u00f3.
invalidRequest=La solicitud no es v\u00e1lida. Motivo: %s

# The parameter is the new messages is a unlocalized reason message.
# The reason is technical and won't make sense even to a English speaker, unfamiliar with the software.
# It is provided to the user only for a reference to support.
potenitalTamperingOfRequest=El servidor remoto detect\u00f3 una posible alteraci\u00f3n en la solicitud y la rechaz\u00f3. Motivo: %s
unexpectedServerError=El servidor de autenticaci\u00f3n devolvi\u00f3 un error inesperado: %s. Es posible que la causa de ese error sea un origen de identidad que funciona mal.

internalClientError=Se produjo un error interno en el cliente: %s
# One of the next messages will be appended to internalClientError
# e.g. There was an internal error in the client: Error occurred during serialization of the token request
serializationError=Error durante la serializaci\u00f3n de la solicitud de token.
failedToSignRequest=No se pudo firmar la solicitud.
