BadRequest = Anfrage kann nicht verarbeitet werden
BadRequest.AssertionBinding = Kein SPSSODescriptor in Metadaten
BadRequest.AssertionIndex = Ung\u00fcltiger Index des Assertion Consumer Service in Anfrage
BadRequest.AssertionMetadata = Kein AssertionConsumerService in Metadaten
BadRequest.AssertionNoDefault = Kein standardm\u00e4\u00dfiger Assertion Consumer Service
BadRequest.Binding = Ung\u00fcltige Umleitungsbindung
BadRequest.Issuer = Aussteller nicht erkannt
DefaultMessage = Anfrage erfolgreich
Forbidden = Verboten
Forbidden.Replay = Unzul\u00e4ssig. Schlie\u00dfen Sie das Browserfenster und melden Sie sich von einem neuen Fenster an.
ChooseIDP.Title = Identit\u00e4tsanbieter ausw\u00e4hlen
LoginForm.UserName = Benutzername:
LoginForm.UserName.Placeholder = example@domain.local
LoginForm.Password = Kennwort
LoginForm.Passcode = Kennung
LoginForm.Submit = \u00dcbermitteln
LoginForm.Error = Benutzername und Kennwort sind erforderlich
LoginForm.Help = Hilfe
LoginForm.WinSession = Windows-Sitzungsauthentifizierung verwenden
LoginForm.Smartcard = Smartcard-Authentifizierung verwenden
LoginForm.SecurIDReminder = Kennung f\u00fcr Benutzer von Soft Tokens:<br>Geben Sie nur den generierten Token-Code von der App ein<br><br>Kennung f\u00fcr Benutzer von Hard Tokens:<br> Geben Sie die PIN und den generierten Token-Code ein
LoginForm.RsaSecurID = RSA SecurID verwenden
LoginForm.ErrorSSPI = Fehler bei der Anmeldung mit der Windows-Sitzungsauthentifizierung aufgrund eines durch das VMware Client-Integrations-Plug-Ins verursachten Problems
LoginForm.DownloadCIP = Erweitertes Authentifizierungs-Plug-In herunterladen
LoginForm.Login = Anmelden
LoginForm.UnsupportedBrowserWarning = Ihre Kombination aus Browser und Betriebssystem wird nicht unterst\u00fctzt. Bestimmte Funktionen werden m\u00f6glicherweise nicht ordnungsgem\u00e4\u00df ausgef\u00fchrt. Die Mindestvoraussetzung unter Windows ist IE10, Firefox 34 oder Chrome 39. Die Mindestvoraussetzung unter Mac OS X ist Firefox 34 oder Chrome 39. Weitere Informationen finden Sie in der Hilfe zum vSphere Web Client.
LoginForm.IAgreeTo = Ich stimme Folgendem zu: 
LoginForm.LogonBannerAlertMessage = Um unsere Dienste zu verwenden, m\u00fcssen Sie Folgendem zustimmen: 
Requester = Die Anfrage ist ung\u00fcltig
Requester.InvalidNameIDPolicy = Die NameIDPolicy der Anfrage wurde nicht erkannt oder ist unzul\u00e4ssig
Requester.NoSupportedIDP = Der Identit\u00e4tsanbieter stimmt mit keinen Angaben in <samlp:IDPList> der Anfrage \u00fcberein
Requester.RequestDenied = Die Anfrage ist abgelaufen
Requester.RequestUnsupported = Anfrage enth\u00e4lt nicht unterst\u00fctzte Elemente
Responder = Interner Verarbeitungsfehler
Responder.RequestDenied = Ung\u00fcltige Signatur der Anfrage
Unauthorized = Falscher Benutzername/falsches Kennwort
VersionMismatch = Die Version der Anfrage wurde nicht erkannt
VersionMismatch.RequestVersionTooHigh = Die Version der Anfrage war zu neu
VersionMismatch.RequestVersionTooLow = Die Version der Anfrage war zu alt
Success.PartialLogout = Die lokale Abmeldung war erfolgreich, aber nicht alle Sitzungen mit Sitzungsteilnehmern wurden beendet
LdapReferralNotSupported = Der kontaktierte LDAP-Server gab eine LDAP-Verweisantwort zur\u00fcck, was nicht unterst\u00fctzt wird
Unauthorized.NoClientCert = Stellen Sie sicher, dass die Smartcard richtig eingesetzt ist. Schlie\u00dfen Sie das Browserfenster und versuchen Sie es dann erneut.
Unauthorized.InvalidCredential = Die angegebenen Anmeldedaten konnten nicht \u00fcberpr\u00fcft werden.
Unauthorized.LoggedOutTLSSession = Die vorherige Zertifikatauthentifizierung wurde in derselben Browsersitzung verwendet. Schlie\u00dfen Sie den Browser und \u00f6ffnen Sie ein neues Browserfenster, damit eine korrekte Authentifizierung anhand von Zertifikaten erfolgen kann.
Unauthorized.SecureIDNewPinRequired = Besorgen Sie sich eine neue PIN.
Unauthorized.SecureIDNextCode = Warten Sie, bis das Token einen neuen Passcode generiert hat. Melden Sie sich mit diesem Passcode an.
