BadRequest = No se puede procesar la solicitud.
BadRequest.AssertionBinding = Sin SPSSODescriptor en los metadatos
BadRequest.AssertionIndex = \u00cdndice de servicio de consumidor de aserci\u00f3n no v\u00e1lido en la solicitud
BadRequest.AssertionMetadata = Sin AssertionConsumerService en los metadatos
BadRequest.AssertionNoDefault = Sin servicio de consumidor de aserci\u00f3n predeterminado
BadRequest.Binding = Enlace de redireccionamiento no v\u00e1lido
BadRequest.Issuer = Emisor no reconocido
DefaultMessage = Solicitud correcta
Forbidden = Prohibido
Forbidden.Replay = Acci\u00f3n prohibida. Cierre la ventana del explorador e inicie sesi\u00f3n desde una ventana nueva.
ChooseIDP.Title = Elegir proveedor de identidad
LoginForm.UserName = Nombre de usuario:
LoginForm.UserName.Placeholder = example@domain.local
LoginForm.Password = Contrase\u00f1a
LoginForm.Passcode = C\u00f3digo de acceso
LoginForm.Submit = Enviar
LoginForm.Error = Se requiere el nombre de usuario y la contrase\u00f1a.
LoginForm.Help = ayuda
LoginForm.WinSession = Usar autenticaci\u00f3n de sesi\u00f3n de Windows
LoginForm.Smartcard = Usar autenticaci\u00f3n de tarjeta inteligente
LoginForm.SecurIDReminder = C\u00f3digo de acceso para usuarios de tokens de software:<br>Introduzca solo el c\u00f3digo de token generado por la aplicaci\u00f3n<br><br>C\u00f3digo de acceso para usuarios de tokens de hardware:<br> Introduzca el PIN + c\u00f3digo de token generado
LoginForm.RsaSecurID = Usar RSA SecurID
LoginForm.ErrorSSPI = Error de inicio de sesi\u00f3n de autenticaci\u00f3n de Windows causado por el complemento de integraci\u00f3n de clientes de VMware
LoginForm.DownloadCIP = Descargar el complemento de autenticaci\u00f3n mejorado
LoginForm.Login = Iniciar sesi\u00f3n
LoginForm.UnsupportedBrowserWarning = Su combinaci\u00f3n de explorador y sistema operativo no se admite. Es posible que algunas caracter\u00edsticas no funcionen correctamente. Como m\u00ednimo, se requieren IE10, Firefox 34 o Chrome 39 para Windows, mientras que para Mac OS X el requisito m\u00ednimo es Firefox 34 o Chrome 39. Lea la ayuda de vSphere Web Client para obtener m\u00e1s informaci\u00f3n.
LoginForm.IAgreeTo = Acepto 
LoginForm.LogonBannerAlertMessage = Para usar nuestros servicios, debe aceptar 
Requester = La licencia no es v\u00e1lida.
Requester.InvalidNameIDPolicy = La NameIDPolicy de la solicitud no se entiende o no es aceptable.
Requester.NoSupportedIDP = El proveedor de identidades no coincid\u00eda con ninguno de los especificados en la <samlp:IDPList> de la solicitud.
Requester.RequestDenied = La licencia ha caducado.
Requester.RequestUnsupported = La solicitud contiene elementos no compatibles.
Responder = Error de procesamiento interno
Responder.RequestDenied = Firma de solicitud no v\u00e1lida
Unauthorized = Nombre de usuario o contrase\u00f1a incorrectos
VersionMismatch = La versi\u00f3n de la solicitud no se reconoc\u00eda.
VersionMismatch.RequestVersionTooHigh = La versi\u00f3n de la solicitud era demasiado alta.
VersionMismatch.RequestVersionTooLow = La versi\u00f3n de la solicitud era demasiado baja.
Success.PartialLogout = El cierre de sesi\u00f3n local se realiz\u00f3 correctamente, pero no todas las sesiones con participantes han finalizado.
LdapReferralNotSupported = El servidor LDAP contactado devolvi\u00f3 una respuesta de referencia LDAP, lo que no se admite
Unauthorized.NoClientCert = Aseg\u00farese de que la tarjeta inteligente se ha insertado correctamente. Cierre la ventana de explorador y vuelva a intentarlo.
Unauthorized.InvalidCredential = No se puede validar la credencial enviada.
Unauthorized.LoggedOutTLSSession = Se utiliz\u00f3 una autenticaci\u00f3n de certificado anterior en la misma sesi\u00f3n de explorador. Cierre el explorador e inicie una nueva ventana de explorador para que podamos autenticarlo mediante certificados.
Unauthorized.SecureIDNewPinRequired = Adquiera un nuevo PIN.
Unauthorized.SecureIDNextCode = Espere hasta que el token genere un c\u00f3digo de acceso nuevo. Utilice este c\u00f3digo de acceso para iniciar sesi\u00f3n.
