BadRequest = \u7533\u8acb\u3092\u51e6\u7406\u3067\u304d\u307e\u305b\u3093
BadRequest.AssertionBinding = \u30e1\u30bf\u30c7\u30fc\u30bf\u306b SPSSODescriptor \u304c\u3042\u308a\u307e\u305b\u3093
BadRequest.AssertionIndex = \u7533\u8acb\u306e Assertion Consumer Service \u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u304c\u7121\u52b9\u3067\u3059
BadRequest.AssertionMetadata = \u30e1\u30bf\u30c7\u30fc\u30bf\u306b AssertionConsumerService \u304c\u3042\u308a\u307e\u305b\u3093
BadRequest.AssertionNoDefault = \u30c7\u30d5\u30a9\u30eb\u30c8\u306e Assertion Consumer Service \u304c\u3042\u308a\u307e\u305b\u3093
BadRequest.Binding = \u7121\u52b9\u306a\u30ea\u30c0\u30a4\u30ec\u30af\u30c8 \u30d0\u30a4\u30f3\u30c9
BadRequest.Issuer = \u9001\u4fe1\u8005\u304c\u8a8d\u8b58\u3055\u308c\u3066\u3044\u307e\u305b\u3093
DefaultMessage = \u7533\u8acb\u306b\u6210\u529f\u3057\u307e\u3057\u305f
Forbidden = \u7981\u6b62
Forbidden.Replay = \u7981\u6b62\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30d6\u30e9\u30a6\u30b6 \u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u3066\u65b0\u3057\u3044\u30a6\u30a3\u30f3\u30c9\u30a6\u304b\u3089\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u304f\u3060\u3055\u3044
ChooseIDP.Title = ID \u30d7\u30ed\u30d0\u30a4\u30c0\u3092\u9078\u629e\u3057\u307e\u3059
LoginForm.UserName = \u30e6\u30fc\u30b6\u30fc\u540d
LoginForm.UserName.Placeholder = example@domain.local
LoginForm.Password = \u30d1\u30b9\u30ef\u30fc\u30c9
LoginForm.Passcode = \u30d1\u30b9\u30b3\u30fc\u30c9
LoginForm.Submit = \u9001\u4fe1
LoginForm.Error = \u30e6\u30fc\u30b6\u30fc\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u5fc5\u8981\u3067\u3059
LoginForm.Help = \u30d8\u30eb\u30d7
LoginForm.WinSession = Windows \u30bb\u30c3\u30b7\u30e7\u30f3\u8a8d\u8a3c\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044
LoginForm.Smartcard = \u30b9\u30de\u30fc\u30c8\u30ab\u30fc\u30c9\u8a8d\u8a3c\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044
LoginForm.SecurIDReminder = \u30bd\u30d5\u30c8 \u30c8\u30fc\u30af\u30f3 \u30e6\u30fc\u30b6\u30fc\u7528\u306e\u30d1\u30b9\u30b3\u30fc\u30c9:<br>\u30a2\u30d7\u30ea\u304b\u3089\u751f\u6210\u3055\u308c\u305f\u30c8\u30fc\u30af\u30f3 \u30b3\u30fc\u30c9\u306e\u307f\u3092\u5165\u529b<br><br>\u30cf\u30fc\u30c9 \u30c8\u30fc\u30af\u30f3 \u30e6\u30fc\u30b6\u30fc\u7528\u306e\u30d1\u30b9\u30b3\u30fc\u30c9:<br> pin \u30b3\u30fc\u30c9 + \u751f\u6210\u3055\u308c\u305f\u30c8\u30fc\u30af\u30f3 \u30b3\u30fc\u30c9\u3092\u5165\u529b
LoginForm.RsaSecurID = RSA SecurID \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044
LoginForm.ErrorSSPI = VMware \u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u7d71\u5408\u30d7\u30e9\u30b0\u30a4\u30f3\u306b\u3088\u3063\u3066\u5f15\u304d\u8d77\u3053\u3055\u308c\u305f\u30a8\u30e9\u30fc\u306e\u305f\u3081\u306b\u3001Windows \u30bb\u30c3\u30b7\u30e7\u30f3\u8a8d\u8a3c\u30ed\u30b0\u30a4\u30f3\u304c\u5931\u6557\u3057\u307e\u3057\u305f
LoginForm.DownloadCIP = \u62e1\u5f35\u8a8d\u8a3c\u30d7\u30e9\u30b0\u30a4\u30f3\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
LoginForm.Login = \u30ed\u30b0\u30a4\u30f3
LoginForm.UnsupportedBrowserWarning = \u3054\u5229\u7528\u306e\u30d6\u30e9\u30a6\u30b6\u3068 OS \u306e\u7d44\u307f\u5408\u308f\u305b\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u4e00\u90e8\u306e\u6a5f\u80fd\u304c\u6b63\u3057\u304f\u52d5\u4f5c\u3057\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002Windows \u3067\u306f\u3001IE10\u3001Firefox 34\u3001\u307e\u305f\u306f Chrome 39 \u4ee5\u964d\u304c\u5fc5\u8981\u3067\u3059\u3002Mac OS X \u3067\u306f\u3001Firefox 34 \u307e\u305f\u306f Chrome 39 \u304c\u5fc5\u8981\u3067\u3059\u3002\u8a73\u7d30\u306f\u3001vSphere Web Client \u30d8\u30eb\u30d7\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
LoginForm.IAgreeTo = \u6b21\u306b\u540c\u610f\u3057\u307e\u3059 
LoginForm.LogonBannerAlertMessage = VMware \u306e\u30b5\u30fc\u30d3\u30b9\u3092\u4f7f\u7528\u3059\u308b\u306b\u306f\u3001\u6b21\u306b\u540c\u610f\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059 
Requester = \u3053\u306e\u7533\u8acb\u304c\u7121\u52b9\u3067\u3059
Requester.InvalidNameIDPolicy = \u7533\u8acb\u306e NameIDPolicy \u304c\u8a8d\u8b58\u3055\u308c\u305a\u304b\u3001\u53d7\u3051\u4ed8\u3051\u3089\u308c\u307e\u305b\u3093
Requester.NoSupportedIDP = ID \u30d7\u30ed\u30d0\u30a4\u30c0\u304c\u3001\u7533\u8acb\u306e <samlp:IDPList> \u3067\u6307\u5b9a\u3055\u308c\u305f\u3082\u306e\u306b\u4e00\u81f4\u3057\u307e\u305b\u3093\u3067\u3057\u305f
Requester.RequestDenied = \u3053\u306e\u7533\u8acb\u306e\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u307e\u3059
Requester.RequestUnsupported = \u7533\u8acb\u306b\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u306a\u3044\u8981\u7d20\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059
Responder = \u5185\u90e8\u51e6\u7406\u30a8\u30e9\u30fc
Responder.RequestDenied = \u7121\u52b9\u306a\u7533\u8acb\u7f72\u540d
Unauthorized = \u4e0d\u6b63\u306a\u30e6\u30fc\u30b6\u30fc\u540d\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9
VersionMismatch = \u7533\u8acb\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u8a8d\u8b58\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f
VersionMismatch.RequestVersionTooHigh = \u7533\u8acb\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u9ad8\u3059\u304e\u307e\u3059
VersionMismatch.RequestVersionTooLow = \u7533\u8acb\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u4f4e\u3059\u304e\u307e\u3059
Success.PartialLogout = \u30ed\u30fc\u30ab\u30eb\u306e\u30ed\u30b0\u30a2\u30a6\u30c8\u304c\u6210\u529f\u3057\u307e\u3057\u305f\u304c\u3001\u30bb\u30c3\u30b7\u30e7\u30f3\u53c2\u52a0\u8005\u3092\u6301\u3064\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u4e00\u90e8\u304c\u7d42\u4e86\u3057\u307e\u305b\u3093\u3067\u3057\u305f
LdapReferralNotSupported = \u30b3\u30f3\u30bf\u30af\u30c8\u5148\u306e LDAP \u30b5\u30fc\u30d0\u304c LDAP \u7167\u4f1a\u5fdc\u7b54\u3092\u8fd4\u3057\u307e\u3057\u305f\u3002\u3053\u308c\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093
Unauthorized.NoClientCert = \u30b9\u30de\u30fc\u30c8 \u30ab\u30fc\u30c9\u304c\u6b63\u3057\u304f\u633f\u5165\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u307e\u3059\u3002\u30d6\u30e9\u30a6\u30b6 \u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u3066\u518d\u8a66\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Unauthorized.InvalidCredential = \u9001\u4fe1\u3055\u308c\u305f\u8a8d\u8a3c\u60c5\u5831\u3092\u691c\u8a3c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
Unauthorized.LoggedOutTLSSession = \u540c\u4e00\u306e\u30d6\u30e9\u30a6\u30b6 \u30bb\u30c3\u30b7\u30e7\u30f3\u306b\u4ee5\u524d\u306e\u8a3c\u660e\u66f8\u306e\u8a8d\u8a3c\u304c\u4f7f\u7528\u3055\u308c\u307e\u3057\u305f\u3002\u8a3c\u660e\u66f8\u3092\u4f7f\u7528\u3057\u3066\u6b63\u3057\u304f\u8a8d\u8a3c\u3055\u308c\u308b\u3088\u3046\u306b\u3059\u308b\u306b\u306f\u3001\u30d6\u30e9\u30a6\u30b6\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u4e00\u5ea6\u9589\u3058\u3001\u65b0\u3057\u3044\u30d6\u30e9\u30a6\u30b6 \u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u958b\u59cb\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Unauthorized.SecureIDNewPinRequired = \u65b0\u3057\u3044 pin \u30b3\u30fc\u30c9\u3092\u53d6\u5f97\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Unauthorized.SecureIDNextCode = \u30c8\u30fc\u30af\u30f3\u304c\u65b0\u3057\u3044\u30d1\u30b9\u30b3\u30fc\u30c9\u3092\u751f\u6210\u3059\u308b\u307e\u3067\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002\u751f\u6210\u3055\u308c\u305f\u30d1\u30b9\u30b3\u30fc\u30c9\u3092\u4f7f\u7528\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u3057\u307e\u3059\u3002
