BadRequest = Impossible de traiter la demande
BadRequest.AssertionBinding = Aucun descripteur SPSSO dans les m\u00e9tadonn\u00e9es
BadRequest.AssertionIndex = Indice de service clients d'assertion non valide dans la demande
BadRequest.AssertionMetadata = Aucun service clients d'assertion dans les m\u00e9tadonn\u00e9es
BadRequest.AssertionNoDefault = Aucun service clients d'assertion par d\u00e9faut
BadRequest.Binding = Liaison de redirection non valide
BadRequest.Issuer = \u00c9metteur non reconnu
DefaultMessage = Demande r\u00e9ussie
Forbidden = Interdit
Forbidden.Replay = Interdit\u00a0! Fermez la fen\u00eatre du navigateur et connectez-vous \u00e0 partir d'une nouvelle fen\u00eatre
ChooseIDP.Title = Choisir le fournisseur d'identit\u00e9
LoginForm.UserName = Nom d'utilisateur:
LoginForm.UserName.Placeholder = example@domain.local
LoginForm.Password = Mot de passe
LoginForm.Passcode = Code secret
LoginForm.Submit = Envoyer
LoginForm.Error = Un nom d'utilisateur et un mot de passe sont requis
LoginForm.Help = Aide
LoginForm.WinSession = Utiliser l'authentification de session Windows
LoginForm.Smartcard = Utiliser l'authentification par carte \u00e0 puce
LoginForm.SecurIDReminder = Code secret pour les utilisateurs de jetons logiciels\u00a0:<br> entrez uniquement le code de jeton logiciel g\u00e9n\u00e9r\u00e9 par l'application<br><br>Code secret pour les utilisateurs de jetons mat\u00e9riels\u00a0:<br> entrez le code PIN suivi du code de jeton g\u00e9n\u00e9r\u00e9
LoginForm.RsaSecurID = Utiliser RSA SecurID
LoginForm.ErrorSSPI = La connexion d'authentification de session Windows a \u00e9chou\u00e9 suite \u00e0 une erreur caus\u00e9e par le plug-in d'int\u00e9gration VMware Client
LoginForm.DownloadCIP = T\u00e9l\u00e9charger le plug-in d'authentification am\u00e9lior\u00e9e
LoginForm.Login = Connexion
LoginForm.UnsupportedBrowserWarning = Ce navigateur n'est pas compatible avec votre syst\u00e8me d'exploitation. Certaines fonctionnalit\u00e9s peuvent ne pas fonctionner correctement. Vous devez utiliser au minimum\u00a0IE10, Firefox\u00a034 ou Chrome\u00a039 sous Windows et Firefox\u00a034 ou Chrome\u00a039 sous Mac\u00a0OS\u00a0X. Pour plus d'informations, consultez l'aide de vSphere Web Client.
LoginForm.IAgreeTo = J'accepte 
LoginForm.LogonBannerAlertMessage = Avant d'utiliser nos services, vous devez cliquer sur J'accepte 
Requester = La demande n\u2019est pas valide
Requester.InvalidNameIDPolicy = La strat\u00e9gie d'ID de nom de la demande n'est pas comprise ou n'est pas acceptable
Requester.NoSupportedIDP = Le fournisseur d'identit\u00e9s ne correspondait pas \u00e0 ceux sp\u00e9cifi\u00e9s dans le <samlp:IDPList> de la demande
Requester.RequestDenied = La demande a expir\u00e9
Requester.RequestUnsupported = La demande contient des \u00e9l\u00e9ments non pris en charge
Responder = Erreur de traitement interne
Responder.RequestDenied = Signature de demande non valide
Unauthorized = Nom d'utilisateur/mot de passe incorrects
VersionMismatch = La version de la demande n'a pas \u00e9t\u00e9 reconnue
VersionMismatch.RequestVersionTooHigh = La version de la demande \u00e9tait trop \u00e9lev\u00e9e
VersionMismatch.RequestVersionTooLow = La version de la demande \u00e9tait trop basse
Success.PartialLogout = La d\u00e9connexion locale a r\u00e9ussi mais certaines sessions comportant des participants ne se sont pas termin\u00e9es
LdapReferralNotSupported = Le serveur LDAP contact\u00e9 a renvoy\u00e9 une r\u00e9ponse de r\u00e9f\u00e9rence LDAP, ceci n'est pas pris en charge
Unauthorized.NoClientCert = V\u00e9rifiez que la carte \u00e0 puce est correctement ins\u00e9r\u00e9e, puis fermez la fen\u00eatre de votre navigateur et r\u00e9essayez.
Unauthorized.InvalidCredential = Impossible de valider les informations d'identification fournies.
Unauthorized.LoggedOutTLSSession = L'authentification de certificat pr\u00e9c\u00e9dente \u00e9tait utilis\u00e9e dans la m\u00eame session de navigateur. Fermez le navigateur, puis d\u00e9marrez une nouvelle fen\u00eatre de navigateur afin d'effectuer l'authentification correctement \u00e0 l'aide des certificats.
Unauthorized.SecureIDNewPinRequired = Vous devez obtenir un nouveau code PIN.
Unauthorized.SecureIDNextCode = Attendez que le jeton g\u00e9n\u00e8re un nouveau code secret que vous utiliserez pour vous connecter.
